[
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "cmenu-plugin",
  "obsidian-contextual-typography",
  "mysnippets-plugin",
  "highlightr-plugin",
  "url-into-selection",
  "obsidian-banners",
  "obsidian-smart-typography",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "homepage",
  "oz-image-plugin"
]